{"answer": {"": 670, "emergency": 2294, "dark": 647, "beach": 147, "ship": 1257, "broke": 2909, "front": 344, "numbers": 1868, "hot dog": 97, "mercedes benz": 1094, "in bowl": 1090, "laying down": 541, "floating": 2004, "rail": 966, "53": 1500, "1:05": 1651, "in sky": 1199, "american": 324, "rack": 1258, "surfer": 848, "camera": 157, "old": 229, "mountains": 284, "shirts": 1758, "cutting cake": 763, "11:15": 2953, "cup": 13, "cars": 412, "oven": 74, "88": 2844, "china airlines": 1641, "painting": 597, "ski resort": 2013, "on shelf": 1313, "pizza hut": 1934, "above": 661, "climbing": 1912, "poster": 1662, "blue and white": 178, "multiple": 1737, "marina": 2412, "mud": 1278, "drink": 757, "pink and blue": 2183, "picture": 320, "basil": 827, "stucco": 2821, "brushing his teeth": 1703, "choppy": 2093, "fancy": 1794, "spanish": 856, "fast food": 2249, "blackberry": 1642, "french fries": 870, "trees": 154, "oak": 349, "jumping": 476, "whirlpool": 2919, "entertainment": 2709, "black & white": 1100, "braves": 2024, "tennis rackets": 1171, "silver": 119, "walls": 2581, "slow": 802, "caution": 1356, "rain": 359, "tabby": 611, "no sign": 2112, "yellow and green": 967, "movie": 1619, "talking on phone": 449, "descending": 2353, "10:50": 2424, "twin": 872, "mattress": 2044, "none": 108, "fourteen": 307, "scooter": 824, "mushrooms": 895, "vegetable": 836, "surprise": 2477, "dishwasher": 1383, "clothing": 1080, "kites": 172, "rowing": 2098, "vegetarian": 1932, "high": 795, "bathtub": 1239, "shallow": 1570, "vase": 49, "9:20": 2259, "corner": 1091, "square": 200, "main street": 1803, "orange and white": 600, "cheese": 199, "tv": 27, "looking for food": 2761, "gray and black": 1230, "crossing": 1616, "privacy": 2267, "burgundy": 1112, "ramp": 690, "cell": 2254, "pumpkin": 1624, "never": 2562, "poor": 2014, "whipped cream": 2887, "bread": 309, "house": 290, "handbag": 26, "relaxing": 838, "turning": 2780, "wax paper": 2956, "boxes": 1018, "residence": 2791, "tourists": 2920, "aluminum foil": 2499, "catch frisbee": 2345, "laptops": 1137, "chains": 2176, "logs": 1550, "intersection": 1839, "cake": 48, "frosting": 831, "soccer ball": 682, "spectators": 2391, "jump": 1086, "10": 120, "not": 1111, "jeans": 336, "cardinals": 1325, "computer": 226, "orange and blue": 2269, "center": 770, "patterned": 2795, "on bed": 665, "paintings": 2962, "french": 777, "yard": 1709, "moss": 1472, "earring": 2126, "red sox": 958, "swinging": 1138, "uphill": 1084, "tracks": 546, "6:40": 2774, "rectangular": 843, "probably": 1369, "23": 464, "emirates": 1005, "surfboard": 30, "sail": 1110, "multicolor": 1987, "grapefruit": 1474, "bucket": 983, "husky": 1340, "falling": 1267, "white green": 2502, "bow": 798, "ham": 591, "fedora": 1075, "khaki": 1039, "prom": 2303, "baseball hat": 2382, "green": 53, "vintage": 2628, "sidecar": 2890, "2:00": 1944, "skin": 2534, "sign": 313, "big ben": 910, "dining table": 11, "military": 744, "surf": 752, "driver": 1723, "on sidewalk": 1056, "20 feet": 1464, "westjet": 2163, "pot": 803, "on tree": 2930, "tennis player": 1256, "enclosure": 2518, "balance": 961, "o": 1214, "cone": 1069, "to see": 2652, "i can't tell": 2398, "bun": 921, "stagecoach": 2784, "deep": 1767, "your best guess": 2238, "50 feet": 2746, "in motion": 2802, "cabinets": 1405, "vanilla": 577, "2016": 1754, "stands": 2085, "real": 355, "bright": 1509, "parasail": 1603, "fifteen": 2707, "us open": 2958, "bacon": 628, "cloud": 1607, "no parking": 736, "apples": 251, "hydrant": 526, "ceiling fan": 2597, "stuffed animal": 685, "unsure": 378, "right side": 936, "bag": 328, "5:25": 2715, "driveway": 2056, "leaf": 1173, "in ocean": 2869, "boots": 488, "lilies": 1373, "fir": 2192, "plants": 650, "juice": 606, "in kitchen": 2169, "mesh": 2897, "ice": 1132, "b": 750, "wreath": 2816, "skateboard trick": 2392, "vehicles": 2529, "looking out window": 2663, "skater": 2200, "oriental": 2204, "doughnut": 459, "stone": 245, "hospital": 1349, "paved": 2929, "silverware": 2366, "cow": 63, "cell phone": 23, "shoe": 962, "colorado": 2330, "benches": 1843, "20 mph": 2812, "41": 1448, "ny": 2796, "flower": 325, "graduation": 2046, "bird feeder": 2910, "thanksgiving": 1611, "bay": 2690, "hazy": 1266, "leaving": 1496, "remote": 62, "name": 2053, "aqua": 1666, "ski": 411, "tools": 1948, "exhaust": 2942, "carpet": 243, "middle one": 2798, "airplane": 65, "words": 908, "very high": 2279, "spaghetti": 2039, "wakeboard": 2315, "pink and yellow": 2088, "ge": 2378, "blue gray": 2446, "rug": 475, "triangles": 2179, "cabbage": 1222, "home plate": 1683, "horizon": 2515, "lime": 1302, "nokia": 963, "glaze": 1741, "magnets": 944, "yellow blue": 2178, "hats": 676, "shut": 1814, "cloth": 590, "chain": 1054, "you": 2954, "taking photo": 1800, "kettle": 1852, "green and yellow": 698, "watching tv": 1044, "11:45": 2694, "smile": 675, "am": 2420, "living": 437, "little": 890, "harbor": 1956, "dandelions": 2765, "1:20": 2717, "parachute": 1634, "cat food": 2974, "dodgers": 754, "maybe": 150, "fork and knife": 866, "us air force": 2263, "2011": 1243, "on desk": 710, "flowers": 155, "beer": 185, "trucks": 1829, "in": 1396, "cream": 432, "train tracks": 1698, "triangle": 435, "black": 31, "kids": 1048, "skiers": 2318, "morning": 278, "10:30": 2778, "phone": 130, "700": 2673, "coats": 2768, "college": 2946, "lying down": 1580, "solid": 354, "not visible": 1423, "each other": 2141, "fast": 1068, "sweet": 1164, "not clear": 1952, "gloves": 484, "on": 340, "shells": 2588, "cooking": 286, "pancakes": 1521, "relish": 1633, "acer": 2061, "vans": 1485, "racquet": 849, "peeing": 2393, "electricity": 583, "nissan": 1691, "tow": 2241, "photography": 1935, "90": 1787, "noodles": 1126, "stop": 132, "55": 692, "multi color": 2167, "paper": 231, "cook": 1127, "39": 1610, "vest": 1045, "chopsticks": 879, "indian": 814, "shop": 2509, "green and red": 1049, "palm trees": 1065, "red and green": 781, "skirt": 1102, "greens": 2463, "swim trunks": 1676, "tomatoes": 439, "cafe": 1714, "german shepherd": 1016, "red and blue": 560, "on ground": 481, "mug": 1301, "not shown": 2030, "2007": 1889, "e": 1105, "leg": 1838, "bathroom": 107, "go": 559, "scale": 2407, "pan": 787, "no bird": 2863, "spiderman": 2282, "toward": 1296, "caucasian": 660, "bored": 2838, "logitech": 1738, "59": 2951, "base": 2049, "60": 739, "half full": 2566, "pots": 1209, "continental": 1994, "hummingbird": 1693, "selfie": 1191, "dishes": 1213, "pitcher": 423, "bears": 478, "menu": 1802, "oranges": 276, "wings": 2749, "w": 686, "clock tower": 677, "possibly": 645, "tail": 1186, "yellow and gray": 2955, "zoo": 228, "christmas": 223, "laughing": 1954, "soap": 861, "photographer": 420, "oval": 513, "178": 2883, "foam": 1924, "rectangle": 257, "train station": 490, "shih tzu": 2283, "p": 637, "windy": 1122, "great": 2567, "in zoo": 2617, "surfing": 123, "black and yellow": 977, "trailer": 1388, "left handed": 2537, "cucumber": 975, "railroad": 2511, "2:30": 2747, "open": 217, "mac and cheese": 2512, "shoulder": 2457, "gas": 384, "crocs": 2466, "little girl": 2227, "pizza box": 2824, "skateboarder": 735, "chimney": 2907, "stopped": 1524, "grizzly": 1097, "10:55": 2143, "white black": 923, "trunks": 1933, "skier": 992, "pink and white": 922, "wine": 148, "cooked": 1404, "it's raining": 1955, "12:40": 2884, "germany": 816, "turf": 1982, "chain link": 899, "headband": 664, "maple": 635, "family": 891, "k": 1990, "black and blue": 1273, "wine glasses": 1644, "teal": 688, "on side": 2616, "throw": 2107, "suit": 614, "meatballs": 2733, "peach": 860, "standing": 144, "not in service": 2895, "posing for picture": 2613, "sleeping": 264, "fluffy": 2873, "motel": 2185, "motor": 1417, "61": 2745, "calico": 971, "12:00": 1183, "thumb": 2132, "riding bike": 1571, "good": 516, "hexagon": 2376, "warning": 1240, "baseball mitt": 2975, "sand": 176, "on toilet": 2305, "fly": 1939, "hawk": 1694, "sparrow": 1041, "catcher": 345, "hugging": 2032, "500": 1463, "sub": 1653, "on tray": 2862, "fruits": 970, "kitchenaid": 2934, "snow": 125, "carrots": 234, "duck": 574, "setting": 1207, "boating": 1216, "crow": 1713, "color": 350, "in front": 868, "comforter": 2418, "trash can": 717, "looking": 544, "very big": 2889, "cameras": 2355, "camo": 1352, "kitten": 1229, "necklace": 550, "blue jay": 2645, "seattle": 1579, "harness": 1117, "santa": 1534, "carriage": 761, "2 hours": 2216, "for safety": 2541, "flying kite": 238, "bicycling": 2471, "racket": 315, "porch": 2614, "on tracks": 1444, "wheat": 1309, "bulldog": 912, "bull": 773, "to eat": 1623, "circle": 275, "jungle": 1727, "polka dot": 1394, "kiwi": 1182, "teeth": 1443, "michigan": 2411, "eagle": 914, "san francisco": 931, "swiss": 2783, "fire truck": 878, "3:15": 2775, "yellow red": 2748, "gas station": 1581, "hoodie": 1397, "transport": 2131, "chair": 4, "dole": 1766, "bowl": 21, "washing": 2386, "toward camera": 2851, "dump truck": 2309, "hundreds": 1489, "letters": 1238, "wheel": 1945, "valentine's day": 1882, "stuffed animals": 1169, "houses": 1133, "bus stop": 981, "star": 599, "n a": 1081, "moving": 748, "retriever": 1816, "direction": 2835, "9:45": 2421, "headphones": 828, "hanger": 2871, "29": 780, "above toilet": 2626, "friends": 1212, "dots": 1382, "love": 1262, "kickstand": 1805, "tub": 1483, "dress": 684, "flying kites": 571, "onion": 939, "mp": 2307, "on bus": 2338, "boys": 1285, "down": 171, "westin": 2695, "half": 1066, "meeting": 2703, "daytime": 242, "picnic table": 2638, "microwave": 106, "me": 2244, "woman's": 2348, "roman numerals": 1288, "typing": 1093, "ground": 180, "11:00": 2050, "rainy": 419, "at&t": 2625, "slope": 2786, "ibm": 1333, "stretching": 2316, "us airways": 1617, "elephants": 241, "boeing": 2772, "shrimp": 1047, "white and gray": 857, "back": 480, "tank top": 1408, "pocket": 2068, "bamboo": 1247, "10:25": 2999, "tv stand": 2779, "calendar": 2060, "telephone": 1492, "on stove": 2149, "sky": 277, "baseball cap": 867, "3:20": 1903, "dome": 2710, "blue red": 1965, "milk": 317, "tower": 542, "six": 85, "2 years": 2236, "don't know": 224, "gym": 2968, "in street": 2002, "double decker": 531, "stuff": 2505, "beagle": 1293, "video game": 723, "2:20": 2215, "chalk": 2159, "blue jeans": 2879, "orchid": 2371, "granite": 607, "countryside": 2092, "stainless steel": 644, "steps": 1436, "brown and green": 1913, "burton": 2006, "sunset": 446, "potatoes": 726, "toilet brush": 2429, "fedex": 790, "thai": 1918, "pajamas": 1973, "black bear": 1353, "left one": 1139, "can't see it": 2713, "ostrich": 1488, "9:30": 2102, "5": 78, "lion": 1284, "dark gray": 2005, "phones": 930, "library": 1015, "blueberries": 1608, "glasses": 202, "arch": 1916, "laminate": 1672, "bell": 1023, "baked": 2357, "bald": 2976, "riding horse": 1892, "feeding giraffe": 2708, "frisby": 2139, "second": 2266, "top hat": 2145, "sepia": 1815, "strips": 2606, "no animal": 1801, "ivy": 1719, "polo": 671, "spoon": 81, "glove": 383, "11:20": 2361, "pacific": 2894, "new york city": 2306, "delivery": 2439, "off white": 1026, "carrot": 89, "nobody": 486, "first": 1022, "speed": 2317, "guy": 1366, "jesus": 2594, "kneeling": 2831, "sony": 725, "cannot tell": 627, "44": 1063, "legos": 2288, "2005": 2422, "porcelain": 766, "pineapple": 900, "broom": 2468, "5:45": 2674, "6": 90, "pasta": 679, "36": 1071, "1 foot": 1308, "not very": 937, "behind him": 2911, "feta": 2517, "station": 842, "cooler": 2467, "sheetrock": 2040, "highway": 1556, "101": 2144, "2:10": 2360, "skateboarding": 118, "blue green": 1168, "dining room": 529, "on table": 293, "na": 1370, "spider": 2633, "mayo": 2592, "antique": 1771, "40": 370, "medium": 909, "lap": 1413, "d": 1809, "power lines": 1535, "computers": 1419, "squares": 906, "propeller": 1244, "snowboarder": 1554, "snowing": 2135, "captivity": 1752, "boston": 762, "thin": 1205, "melon": 2374, "yarn": 2314, "horseback riding": 1706, "45": 774, "cross country": 1059, "motocross": 1975, "house cat": 2803, "toddler": 2630, "watching": 520, "france": 771, "paint": 503, "serve": 1115, "pug": 859, "mustache": 1160, "flip phone": 2272, "light": 255, "license plate": 2867, "frisbee": 43, "robe": 2320, "windows": 402, "eating grass": 2417, "foot": 1362, "carnation": 2209, "poles": 487, "left and right": 2413, "slow down": 2634, "cactus": 1875, "pancake": 2699, "giraffe": 59, "north": 504, "parade": 844, "united states of america": 2582, "10:10": 1798, "brown and white": 291, "anniversary": 2258, "happy birthday": 1415, "camouflage": 1291, "messy": 1073, "sunglasses": 299, "polar bears": 2432, "middle": 364, "buggy": 2023, "public": 655, "meat": 444, "cubs": 1475, "lavender": 1555, "boat": 44, "regular": 767, "visor": 934, "sauerkraut": 2510, "they aren't": 2404, "shearing": 2041, "goats": 1057, "wallpaper": 1690, "forehand": 1938, "jacket": 430, "domestic": 1855, "cheddar": 2572, "jets": 1568, "small": 302, "travel": 1198, "sunflowers": 1593, "sunrise": 1757, "one on left": 903, "horizontally": 2735, "bottom": 592, "light blue": 732, "starbucks": 863, "pedestrian": 2368, "floor": 214, "vehicle": 1917, "2:25": 2500, "wetsuits": 1881, "stop light": 2280, "floral": 388, "plane": 164, "68": 2233, "head": 527, "feet": 1150, "closed": 250, "skating": 413, "texas": 1578, "snowboard": 82, "kiting": 1062, "sweatband": 1287, "1:50": 1810, "hello": 2596, "bike rack": 2840, "neutral": 2864, "time": 1163, "on pole": 1717, "church": 399, "papers": 1235, "brushing": 1292, "fork": 70, "taking selfie": 2456, "beef": 497, "piano": 1276, "56": 2116, "trunk": 1248, "unknown": 141, "onions": 697, "batting": 658, "3rd": 2916, "birthday cake": 1377, "motorcycle": 57, "track": 1368, "curb": 1351, "pastries": 1300, "hanging": 1551, "21": 433, "curious": 2251, "cluttered": 2443, "i don't know": 338, "easter": 1468, "throwing": 1194, "towel": 334, "high chair": 2668, "modern": 633, "95": 2978, "plates": 953, "on top": 1503, "red white blue": 1019, "seven": 105, "card": 2808, "living room": 129, "fruit": 218, "yak": 2918, "new york": 403, "himself": 1806, "awake": 1804, "lighting": 2286, "kayak": 1497, "man's": 1850, "circles": 1176, "chest": 2380, "conductor": 2442, "on man": 2757, "flag": 523, "child": 327, "right hand": 1564, "thick": 1799, "tank": 2108, "curtain": 730, "strike": 2506, "dip": 2806, "y": 1421, "pen": 741, "blinds": 613, "party": 768, "left side": 1012, "colorful": 2276, "coach": 1588, "life": 2966, "bicycles": 765, "background": 401, "checkerboard": 1842, "one in front": 2337, "tire": 1726, "biplane": 2470, "brown and yellow": 2743, "plaster": 1147, "air canada": 779, "bracelet": 652, "tablecloth": 1435, "bulls": 2210, "toaster oven": 1600, "wireless": 2063, "16": 237, "hand": 371, "sliced": 1561, "calf": 2346, "on sign": 2395, "dock": 841, "tropical": 1830, "street signs": 2983, "tunnel": 2850, "can't read it": 2491, "stuffed bear": 1539, "shadow": 469, "eyeglasses": 2465, "10 feet": 1024, "cap": 501, "orange and yellow": 1848, "daffodils": 2570, "stand": 1009, "quilt": 2087, "frog": 2091, "bricks": 407, "2:50": 1967, "heater": 2170, "on couch": 1332, "wii remote": 280, "iris": 2415, "red and black": 422, "octagon": 656, "ocean": 211, "american flag": 1599, "comcast": 1827, "subway": 709, "brushing her teeth": 2837, "don't walk": 2520, "men": 566, "weather": 2503, "soft": 1409, "skatepark": 1486, "cookie": 1384, "1:55": 2084, "tennis racquet": 638, "keys": 1907, "gold": 304, "collar": 406, "van": 511, "passenger": 414, "zucchini": 2197, "speakers": 1950, "black and brown": 1316, "land": 1042, "world": 2719, "sheet": 1601, "samsung": 536, "blue": 32, "disney": 2945, "garbage": 979, "holding": 1522, "photo": 1079, "button": 2547, "cop": 2644, "hair": 318, "camel": 2160, "tennis ball": 509, "goose": 1432, "uniform": 1531, "chinese": 263, "toothpick": 1831, "jet": 534, "air france": 1223, "flour": 1743, "strawberries": 564, "adidas": 358, "playing frisbee": 521, "leaning": 2308, "dog and cat": 2906, "clay": 643, "shelf": 537, "egg salad": 2834, "liquor": 2685, "teddy bears": 1003, "smoke": 586, "broadway": 1687, "linoleum": 1136, "power": 1679, "dark green": 2295, "eagles": 2904, "yellow and orange": 2105, "t": 882, "not here": 1670, "tissue": 1788, "cosmo": 2545, "santa hat": 2723, "bud light": 1523, "clothes": 387, "someone": 2180, "passengers": 1125, "fell": 1456, "scrambled": 2535, "sandy": 2656, "volleyball": 1088, "wooden": 563, "he's not": 2326, "macaroni and cheese": 2829, "british": 1508, "flip": 1720, "chili": 1796, "microphone": 1058, "nose": 1289, "checkered": 485, "father": 2940, "many": 163, "cones": 1346, "hitting ball": 1605, "circular": 1076, "steam": 579, "money": 1763, "blue and orange": 2419, "wedding cake": 2580, "on mountain": 2700, "cardinal": 2877, "southwest": 1400, "barbed wire": 1482, "crates": 2741, "frame": 1923, "converse": 2020, "mat": 1769, "no clue": 2797, "sweat": 2631, "it's not": 1250, "strap": 1733, "ottoman": 2660, "gate": 1637, "backwards": 1643, "english": 208, "net": 932, "festival": 2489, "unclear": 889, "no man": 1835, "mouse pad": 1869, "tiara": 2781, "aa": 2101, "1950": 2501, "water skiing": 582, "white and purple": 2886, "scared": 2925, "4:50": 2811, "lg": 1412, "nature": 1411, "dark brown": 1175, "1:15": 2475, "desert": 630, "whale": 2675, "pasture": 1736, "macaroni": 2341, "plantains": 2858, "olympics": 2339, "macbook": 2187, "buoy": 2598, "honda": 680, "mixer": 2373, "twelve": 188, "woods": 1107, "greek": 2327, "noon": 314, "arrow": 1510, "drive": 2944, "used": 2848, "smaller": 2225, "indoors": 472, "ipod": 1779, "grocery": 2045, "too many to count": 1775, "hat": 142, "shepard": 2891, "boats": 535, "market": 775, "2008": 2300, "metal": 160, "no hat": 2071, "birthday": 193, "50": 258, "usa": 233, "ahead": 1981, "hound": 2762, "penguin": 1735, "potted plant": 46, "under": 2219, "verizon": 2981, "against wall": 2114, "briefcase": 1822, "switzerland": 2555, "spiral": 2854, "blonde": 209, "block sun": 2773, "buses": 1507, "state farm": 2587, "overhead": 2284, "joy": 2734, "deli": 2569, "dead": 1552, "rust": 1466, "lemon": 454, "store": 565, "hit": 1657, "stopping": 2037, "nice": 959, "purple and white": 1997, "parked": 830, "air": 398, "controller": 410, "tea": 505, "siblings": 2960, "100": 308, "green and blue": 1149, "gray white": 1922, "cotton": 612, "basketball": 749, "roundabout": 2961, "maroon": 625, "short": 316, "baseball player": 2211, "nintendo wii": 1116, "rackets": 1761, "border collie": 2469, "spray paint": 2632, "mouthwash": 2963, "bathing suit": 2381, "canada": 448, "parmesan": 2369, "cowboy hat": 2193, "mother": 1836, "bathing": 1515, "looking down": 2933, "fluorescent": 1841, "ram": 1594, "roof": 924, "top left": 1756, "dancing": 1768, "hot sauce": 2189, "ice cream": 616, "video": 1811, "tigers": 2583, "mom": 1241, "man on right": 1389, "fabric": 946, "yield": 1372, "crosswalk": 1052, "home office": 2763, "sneakers": 442, "bow tie": 1420, "tan and white": 2676, "healthy": 1747, "evening": 289, "tablet": 1493, "tennis racket": 50, "tuna": 2220, "willow": 2425, "dirty": 603, "washington": 1135, "on grass": 1025, "identification": 1991, "urinal": 1883, "carnations": 2688, "octopus": 1656, "on road": 993, "black red": 2646, "apartment": 881, "north face": 2701, "three": 9, "caramel": 2444, "chairs": 734, "10:20": 1622, "dove": 1979, "san diego": 2350, "downhill": 549, "47": 1667, "riding horses": 2536, "red and white": 181, "harry potter": 2870, "night time": 994, "ups": 2530, "bar": 804, "rails": 2659, "x": 1260, "fries": 617, "lemons": 1430, "screen": 1103, "fly kite": 1614, "ana": 2383, "russian": 2242, "drinking wine": 2543, "shepherd": 1833, "snowboarding": 143, "tokyo": 2036, "blueberry": 2523, "street light": 1716, "yellow and red": 722, "no 1": 2122, "i": 2832, "dessert": 404, "tropicana": 2554, "dunkin' donuts": 2905, "rising": 2658, "parking": 483, "suv": 947, "oil": 1228, "warmth": 2604, "man": 117, "in cabbage town": 2991, "police car": 2928, "lasagna": 2460, "adults": 1342, "hammer time": 1897, "united kingdom": 1968, "2009": 1704, "catching": 669, "dogs": 551, "pencil": 2728, "white and brown": 589, "diner": 2622, "deciduous": 1993, "dinner": 285, "nathan's": 2989, "microsoft": 1731, "playing": 249, "2000": 1255, "12": 133, "spots": 2653, "playing game": 720, "monkey": 949, "women's": 1880, "hardwood": 829, "wii bowling": 2217, "can": 1271, "white and yellow": 1157, "labrador": 1095, "blue & white": 2839, "calm": 491, "pelican": 1108, "apartments": 1675, "one": 8, "men's": 1818, "red black and white": 2635, "butter": 920, "earphones": 2519, "baseball bat": 100, "ketchup and mustard": 2513, "eyes": 1279, "blue and gray": 1070, "mac": 788, "100 year party ct": 2845, "lemonade": 2643, "crest": 2207, "bunny": 2356, "1:10": 2776, "my best guess is yes": 2641, "thomas": 2721, "backward": 2331, "bags": 999, "blanket": 365, "wallet": 2427, "up": 179, "radiator": 1678, "hot": 460, "blue and silver": 2573, "log": 1114, "omelet": 2732, "earrings": 1854, "outdoors": 368, "43": 1161, "catch ball": 2058, "only": 2731, "nintendo": 1118, "crib": 2057, "on train": 2372, "ear": 2140, "sideways": 2096, "stork": 2507, "to right": 639, "wii": 128, "cows": 195, "brown": 56, "frisbee golf": 2154, "tires": 2222, "batman": 2312, "51": 2081, "no number": 1339, "la": 2801, "grocery store": 2377, "caboose": 2714, "blinders": 2689, "four": 22, "trolley": 2750, "sailboats": 2137, "biker": 2495, "motorbike": 926, "riding motorcycle": 2067, "by window": 2908, "electronics": 1659, "roast beef": 1519, "manchester": 2898, "reebok": 2109, "sailing": 1760, "paddle": 978, "cool": 1620, "panda": 1424, "no grass": 2828, "garlic": 2872, "fence": 190, "east": 500, "chandelier": 1324, "shorts": 367, "surfboards": 457, "cut": 1615, "multicolored": 1004, "polka dots": 1348, "japan": 609, "hit tennis ball": 2938, "tag": 894, "movement": 2702, "6 inches": 1943, "lilly": 2899, "yellow green": 1904, "taller": 2782, "desktop": 915, "vacation": 2387, "paisley": 2184, "heinz": 2516, "circus": 2158, "hair dryer": 1402, "orioles": 1037, "brown black": 2995, "hamburger": 1431, "freight": 1361, "kingfisher": 2704, "goatee": 2464, "drinking water": 1558, "computer screen": 1961, "lamb": 1028, "sedan": 1428, "posts": 2857, "countertop": 2275, "taxi": 1261, "kale": 2271, "city street": 2876, "wine tasting": 2627, "raft": 2482, "blood": 2447, "scania": 2201, "corn": 897, "bandana": 957, "all way": 2450, "serving": 1030, "blue black": 2311, "side of road": 2181, "us": 694, "safe": 2790, "raining": 596, "big": 601, "hong kong": 2937, "rectangles": 2558, "refrigerator": 80, "black and red": 746, "wood": 101, "new": 528, "white and green": 783, "plunger": 2367, "roman": 991, "denim": 1597, "driving": 911, "orange": 69, "plastic": 203, "string": 823, "steak": 873, "in his hand": 2565, "plain": 522, "traveling": 1180, "hit ball": 794, "106": 1931, "80": 1203, "more than 20": 2683, "show": 2319, "fresh": 1479, "veggies": 1092, "white gray": 2402, "white and red": 428, "factory": 2833, "player": 1776, "dragon": 1569, "teddy bear": 67, "music": 1671, "first base": 2620, "coconut": 2546, "dead end": 1795, "parakeet": 1972, "delta": 470, "seafood": 1970, "country": 902, "mixed": 1837, "wii controllers": 1501, "not at all": 2166, "65": 1878, "books": 356, "doll": 1639, "school": 581, "46": 1609, "directions": 1543, "skull": 1548, "powdered sugar": 1867, "j": 2414, "49": 1864, "garage": 1072, "yogurt": 2130, "fountain": 2764, "chevy": 1589, "sink": 19, "baskets": 2079, "city bus": 2021, "conference": 2742, "finch": 1263, "2 feet": 917, "fire": 646, "3": 17, "2:55": 2716, "lace": 2484, "placemat": 2304, "helmets": 659, "policeman": 2203, "cardboard": 1011, "kite": 45, "8 feet": 1966, "fanta": 2875, "mutt": 898, "balloons": 2094, "can't see": 832, "pirates": 2165, "empty": 887, "gothic": 1627, "holding it": 2055, "plant": 492, "4 way": 2260, "handle": 933, "pastry": 997, "lizard": 2800, "pm": 1587, "mexican": 1265, "diamond": 737, "mercedes": 819, "partly cloudy": 1327, "golden": 2075, "fair": 1322, "paper towel": 2826, "orange juice": 629, "ambulance": 2549, "1000": 1233, "bookshelf": 1695, "electric": 361, "shelter": 2753, "forward": 353, "swan": 806, "sad": 883, "purse": 473, "farmers market": 2399, "48": 1354, "1 hour": 2452, "walking": 156, "eggs": 747, "squatting": 2479, "swing": 1502, "accident": 2232, "xbox": 1516, "candles": 696, "pipes": 2727, "gray and red": 2247, "hawaiian": 1936, "railing": 996, "bagel": 1304, "toyota": 822, "street sign": 974, "female": 149, "magazine": 1613, "eiffel tower": 2943, "man on left": 1320, "hello kitty": 1174, "patio": 2336, "red white and black": 2408, "large": 462, "brace": 2494, "forks": 1808, "h": 1921, "urban": 561, "players": 2637, "turkey": 618, "s": 1060, "herding": 2290, "bone": 2034, "lego": 2830, "more than 10": 1762, "older": 1478, "30": 235, "baby": 342, "standard": 2281, "bushes": 986, "florida": 1575, "11:55": 2177, "19": 507, "alive": 2212, "mall": 2205, "biking": 1336, "bleachers": 1785, "tennis balls": 2751, "tray": 700, "120": 2162, "3:00": 1286, "ears": 1721, "carrot cake": 2807, "side": 1051, "l": 1390, "photos": 2069, "coaster": 2521, "behind fence": 1729, "playing video games": 1381, "14": 213, "2nd": 2278, "cargo": 626, "fireplace": 976, "celery": 1232, "speaker": 1310, "toys": 1040, "talking on cell phone": 1832, "elm": 1141, "left": 99, "arriving": 1877, "los angeles": 1461, "huge": 2436, "navy blue": 1681, "pepperoni": 333, "green and orange": 1937, "63": 2451, "paddling": 2561, "3:55": 1689, "54": 2080, "cirrus": 2344, "children": 905, "arms": 2882, "pie": 858, "lighthouse": 907, "posing": 397, "lab": 545, "on wall": 474, "golden retriever": 1140, "seats": 2986, "kawasaki": 1819, "clocks": 1874, "sprite": 2119, "mouth": 1429, "above sink": 2214, "couch": 42, "pc": 1343, "cloudy": 174, "toilet": 24, "on bench": 1318, "red green": 2431, "disc": 2621, "fire hydrant": 88, "clock": 25, "chicago": 826, "sandals": 390, "looking at camera": 1635, "gaming": 1557, "scooters": 2610, "toothpaste": 1249, "deer": 1376, "in water": 555, "line": 1596, "navy": 718, "boy": 204, "listening": 1595, "egg": 862, "pork": 839, "mozzarella": 896, "antelope": 2257, "motorcycles": 394, "one on right": 764, "working": 951, "main": 1170, "texting": 578, "stove": 451, "shopping": 1951, "7:25": 2914, "california": 789, "branch": 517, "fried": 1574, "tongue": 1297, "black and green": 2277, "tour bus": 2720, "student": 2982, "all": 728, "sewing": 2788, "going": 1371, "wristband": 1329, "olive": 1504, "ping pong": 2052, "bridle": 1621, "casserole": 1598, "towards camera": 1813, "phillies": 1711, "rabbit": 1525, "diesel": 1606, "numerous": 2932, "salsa": 2657, "wiimote": 708, "italy": 864, "chase": 1315, "sliding": 2066, "jetblue": 1514, "classroom": 1828, "necktie": 1541, "0": 33, "napkins": 2340, "pilot": 1337, "sleeve": 2678, "black and silver": 1307, "leaves": 265, "striped": 330, "nuts": 1573, "grill": 1192, "cleaning": 1017, "shirt": 322, "beard": 815, "banana": 60, "pitch": 2042, "2012": 1006, "angels": 1797, "warm": 415, "donut": 79, "tarmac": 1458, "face": 755, "traffic lights": 2221, "camping": 2809, "african american": 1688, "costume": 2490, "mets": 2684, "chocolate": 239, "blue and yellow": 515, "75": 1134, "1:00": 2103, "greyhound": 1732, "outside": 153, "on street": 877, "stir fry": 2146, "6:45": 2693, "business": 876, "waving": 1774, "in wild": 2868, "tomato": 310, "toothbrushes": 1416, "at table": 2841, "graffiti": 351, "parrot": 756, "smooth": 1645, "mohawk": 1886, "bottom right": 1964, "ball": 192, "taking picture": 576, "2013": 1204, "normal": 1034, "women": 719, "animal": 1275, "alaska": 1630, "sweater": 705, "mayonnaise": 2168, "goalie": 1701, "sesame": 2985, "34": 791, "pear": 2089, "toy": 554, "peanuts": 2433, "9:25": 2576, "liquid": 2000, "no cat": 2138, "diamonds": 1780, "spoons": 1845, "24": 379, "heels": 2017, "bench": 14, "palm tree": 1210, "swimming": 572, "burger": 1385, "coke": 575, "lettuce": 254, "sugar": 657, "cement": 347, "uniforms": 2302, "sightseeing": 2508, "buffalo": 2078, "red and yellow": 512, "red and silver": 2110, "wii remotes": 1663, "rocky": 2164, "nikon": 2759, "trains": 1547, "bottles": 1386, "blue and green": 955, "windowsill": 2301, "green and white": 421, "tusks": 1282, "1:30": 1879, "teddy": 1364, "brown and black": 916, "grandfather": 2939, "newspaper": 925, "angel": 2949, "mustard": 543, "cross": 721, "camper": 2769, "far left": 2293, "clouds": 261, "buildings": 758, "fridge": 479, "cobblestone": 1728, "outdoor": 809, "riding": 489, "idk": 2031, "8": 112, "snake": 2752, "lid": 1953, "flying": 380, "pedestal": 2680, "queen": 1061, "skate park": 663, "vinyl": 1584, "german": 817, "restaurant": 270, "meow": 2799, "870": 2401, "pedestrians": 1834, "canoe": 1590, "high heels": 2967, "barn": 1253, "yellow black": 2010, "tour": 2065, "swinging bat": 2533, "150": 1652, "commuter": 1628, "stew": 2556, "tags": 1422, "1 year": 1773, "balloon": 1844, "raw": 1572, "jockey": 1739, "green white": 1425, "bronze": 2007, "3:10": 2261, "den": 1305, "kitchen": 110, "sticker": 1984, "tiles": 743, "container": 1941, "3 ft": 2952, "bunk": 2255, "down street": 2805, "pool": 1618, "towel rack": 2819, "traffic light": 28, "keyboard": 87, "abc": 2912, "sea": 1759, "owner": 1312, "drying": 2739, "chiquita": 1545, "lilac": 2593, "11:35": 2777, "25": 236, "white and orange": 1158, "pitching": 1439, "mickey mouse": 2323, "video games": 1710, "oblong": 2682, "bank": 1786, "outfield": 2859, "4 feet": 1530, "ski poles": 326, "planes": 636, "cameraman": 2022, "dirt": 205, "beanie": 964, "heat": 2190, "water ski": 2696, "round": 215, "loading": 2664, "vent": 1697, "drywall": 1043, "2015": 2384, "bbq": 2496, "halloween": 982, "website": 2363, "on counter": 793, "dr pepper": 2437, "wedding": 281, "can't tell": 232, "train": 54, "collie": 801, "air conditioner": 2231, "birds": 266, "gravel": 960, "blankets": 2025, "bikini": 1252, "sidewalk": 259, "hawaii": 2113, "desk": 274, "wii control": 2846, "dry": 751, "on floor": 821, "flip flops": 666, "skateboard": 20, "play": 1649, "skateboard park": 2655, "purple": 131, "shoes": 373, "dining": 998, "sauce": 640, "spinach": 363, "sheets": 2984, "strawberry": 573, "lines": 1224, "handicap": 2191, "cilantro": 2687, "weeds": 1153, "chips": 1053, "scarf": 493, "street": 201, "wire": 441, "night": 166, "blue yellow": 1784, "white": 12, "belt": 1142, "wine glass": 91, "cell phones": 1196, "few": 1505, "krispy kreme": 968, "12:55": 1930, "napkin": 711, "5:15": 2524, "tan": 126, "toaster": 287, "dad": 1685, "yorkie": 2815, "standing still": 2607, "singles": 1677, "engine": 1280, "yellow and blue": 604, "north america": 1104, "sunlight": 812, "toothbrush": 95, "wheels": 1512, "abstract": 2008, "male": 145, "green beans": 1321, "db": 2206, "race": 1648, "away": 532, "umbrellas": 427, "digital": 2711, "dairy queen": 2740, "hair drier": 210, "12:05": 2161, "landing": 482, "team": 2584, "fisheye": 2903, "safari": 1311, "hallway": 2486, "some": 1477, "1st": 1929, "foreground": 1374, "clocktower": 2973, "n": 880, "referee": 1817, "windsurfing": 1197, "12:30": 1511, "airplanes": 1202, "waves": 704, "runway": 973, "dirt bike": 1375, "fan": 624, "broken": 1148, "teapot": 2923, "wii controller": 343, "stool": 1237, "9": 127, "5 feet": 1347, "towels": 800, "radio": 1669, "chrome": 1544, "commercial": 715, "taking off": 443, "skis": 35, "grilled": 1853, "watermelon": 965, "in park": 2375, "ultimate frisbee": 1538, "13": 194, "parsley": 784, "leopard": 2072, "garbage can": 2970, "blue and black": 855, "smiley face": 2224, "couple": 1826, "clean": 434, "feeder": 2379, "gray and white": 634, "sandwiches": 796, "drinks": 1506, "overalls": 1895, "italian": 610, "red bull": 1647, "pony": 1565, "roll": 2823, "pig": 1187, "horse": 47, "hard": 1527, "desserts": 1925, "pickles": 1283, "6 months": 2950, "smoking": 2095, "people": 196, "67": 2979, "girl": 197, "blue white": 615, "australia": 1264, "11:25": 2602, "cleats": 1215, "dusk": 538, "top right": 1755, "park": 267, "bush": 941, "mirror": 271, "vases": 1357, "3 inches": 2649, "girls": 1211, "america": 424, "wires": 1162, "presidio": 2792, "pictures": 553, "tie dye": 2921, "bear": 103, "yellow white": 2453, "rose": 431, "decoration": 587, "lamps": 2001, "gmc": 2292, "far": 1821, "not possible": 273, "stripe": 699, "cucumbers": 2048, "christmas tree": 1640, "boxer": 1858, "tree": 175, "tangerine": 2853, "african": 808, "baseball field": 1033, "pigeons": 1227, "cage": 1724, "on skateboard": 2150, "on sand": 2988, "jar": 2396, "tennis": 96, "at beach": 1876, "hotel room": 1542, "fall": 220, "heineken": 2686, "hood": 1650, "clear": 152, "pelicans": 2893, "doughnuts": 740, "platform": 1566, "no": 0, "red white black": 2589, "semi": 1789, "for fun": 1909, "white and black": 279, "bmw": 786, "rye": 2557, "mushroom": 1259, "tissues": 1995, "meter": 1319, "red light": 2856, "elephant": 66, "lady": 727, "farm": 733, "mask": 1121, "kia": 769, "what": 2218, "right one": 1208, "frisbees": 1957, "seagulls": 852, "watch": 331, "sas": 2611, "reflection": 792, "post": 1146, "yellow": 72, "smiling": 369, "pedestrian crossing": 2560, "neither": 296, "rice": 570, "shower curtain": 1734, "in car": 1712, "syrup": 2605, "car": 5, "cheesecake": 1335, "ski pole": 1123, "end": 1750, "fun": 984, "dawn": 2047, "not sure": 212, "hill": 869, "curly": 1490, "plaid": 297, "museum": 1120, "semi truck": 2892, "animals": 990, "socks": 1190, "summer": 170, "united": 530, "space": 2134, "humans": 1840, "400": 2129, "bus station": 2297, "owl": 797, "mail": 2642, "t shirt": 619, "rocks": 362, "ride": 1586, "suzuki": 1612, "kid": 950, "uk": 1184, "mound": 2226, "broccoli": 71, "plate": 184, "book": 15, "iron": 972, "cart": 772, "fire extinguisher": 2670, "on track": 2016, "very tall": 1812, "midday": 919, "moon": 1718, "ten": 139, "6 feet": 1433, "toshiba": 1407, "tulip": 1367, "food": 140, "volkswagen": 1560, "over": 1792, "chicken": 230, "pizza cutter": 1113, "cutting board": 598, "on field": 2434, "yankees": 1101, "taking pictures": 1585, "cupcakes": 1314, "ledge": 1989, "4": 40, "deck": 2077, "beans": 938, "transparent": 2349, "in corner": 2667, "school bus": 1326, "stadium": 2038, "wet": 847, "gravy": 1898, "full": 683, "ties": 1470, "stones": 1449, "box": 382, "20": 159, "berries": 1317, "moped": 1495, "breakfast": 248, "stroller": 1471, "lake": 400, "seat": 1234, "100 feet": 2313, "shadows": 1654, "window": 252, "in air": 477, "cereal": 1392, "pink and black": 2335, "ranch": 2120, "control": 2766, "indoor": 1344, "rock": 389, "muffin": 2322, "dark blue": 1195, "truck": 55, "lots": 567, "asparagus": 1274, "lufthansa": 1021, "bikes": 562, "scissors": 104, "hose": 2485, "red white": 654, "u haul": 2650, "honey": 2325, "in box": 2462, "gray": 84, "cherry": 1077, "shore": 1632, "slippers": 2136, "sausage": 632, "beige": 173, "cats": 695, "air force": 1119, "rubber": 1745, "bedroom": 167, "suits": 2677, "tiger": 1046, "printer": 2182, "smartphone": 1518, "on right": 533, "volvo": 2026, "bowls": 2445, "bottom left": 2599, "blurry": 1457, "happiness": 1445, "pillow": 510, "chef": 927, "using phone": 2957, "grassy": 2328, "tape": 1664, "person": 2, "grain": 2737, "haircut": 2291, "black and orange": 1859, "silk": 2480, "hills": 1200, "tent": 1363, "evergreen": 1295, "utensils": 1427, "polar": 825, "wheelchair": 1866, "multi colored": 940, "flamingo": 2738, "knife": 58, "tarp": 2133, "oar": 2070, "85": 2913, "balls": 1915, "7": 111, "white one": 2526, "late afternoon": 2665, "very": 366, "croissant": 1958, "ollie": 1920, "badminton": 1862, "10:05": 2813, "friend": 1201, "yamaha": 1156, "umbrella": 41, "31": 1000, "water": 116, "field": 272, "safety": 468, "free": 1398, "television": 499, "pillows": 1020, "same": 2724, "cat": 16, "bicycle": 61, "horse riding": 2936, "64": 1902, "walkway": 2476, "cat and dog": 2712, "sweatshirt": 1517, "can't read": 2196, "2010": 1109, "wool": 884, "band": 1582, "seagull": 461, "daisy": 648, "silver and black": 1562, "flat": 1087, "brush": 810, "racing": 1008, "luggage": 303, "grazing": 339, "playing video game": 1031, "skate": 1410, "umpire": 425, "human": 508, "on building": 1159, "auburn": 2400, "dell": 262, "food truck": 2155, "security": 2822, "globe": 1899, "closet": 2208, "still": 1884, "writing": 1328, "28": 548, "tin": 2531, "ox": 1974, "dalmatian": 1446, "coins": 2343, "stick": 753, "upside down": 2389, "giraffes": 312, "name tag": 2896, "nighttime": 672, "plains": 2726, "jelly": 2538, "knee pads": 1793, "cattle": 1270, "bats": 1860, "plastic wrap": 2756, "game": 602, "sitting": 158, "muffins": 2865, "bakery": 913, "boogie board": 1272, "downtown": 980, "stuffed": 2011, "england": 372, "britain": 1225, "missing": 2483, "grass": 115, "blue and pink": 2880, "transportation": 988, "lifeguard": 2459, "cleveland": 2623, "eat": 1151, "close": 2127, "long": 445, "nine": 124, "parking meter": 122, "trick": 2240, "private": 885, "spatula": 1294, "tie": 39, "in grass": 1395, "mirrors": 2964, "happy": 298, "wagon": 1035, "out": 776, "flags": 1067, "300": 1393, "black white": 392, "sniffing": 2430, "laptop": 52, "cord": 1528, "current": 2993, "army": 987, "11:10": 2718, "no flowers": 2351, "marble": 525, "peas": 1172, "bus": 73, "forest": 745, "mantle": 2965, "police": 357, "70": 1217, "hiding": 2246, "potato": 1014, "coffee table": 1782, "knife and fork": 1473, "giraffe and zebra": 2669, "hiking": 1992, "brown white": 1082, "right handed": 1563, "furniture": 1455, "curtains": 904, "wetsuit": 311, "yellow and brown": 2239, "wild": 498, "ceiling": 702, "somewhat": 2223, "in background": 1074, "ireland": 2595, "rooster": 2028, "cinnamon": 2522, "747": 2915, "boardwalk": 2600, "theater": 1949, "india": 731, "glass": 186, "lights": 381, "construction": 1221, "on sink": 2043, "hands": 742, "2": 6, "harley davidson": 945, "brown bear": 1783, "neck": 1467, "sleep": 1089, "peace": 1360, "playing baseball": 608, "russia": 1891, "white brown": 1865, "fighting": 1748, "blue and red": 782, "red white and blue": 642, "burnt": 2878, "africa": 269, "ticket": 2922, "table": 134, "petting": 1655, "club": 1926, "10:00": 1772, "orange and black": 1218, "on left": 558, "drain": 2352, "playing games": 2793, "beets": 2996, "welcome": 2527, "in suitcase": 2705, "champagne": 1980, "door": 524, "blocks": 2548, "cane": 1629, "softball": 693, "brunette": 2310, "low": 714, "white and pink": 2106, "eating": 136, "7:00": 2473, "board": 569, "orange and green": 2148, "coffee cup": 2230, "mouse": 94, "legs": 1440, "wakeboarding": 2035, "homemade": 1740, "lexus": 1692, "asia": 805, "35": 539, "42": 1130, "kite string": 1303, "rear": 2202, "unreadable": 2629, "peppers": 506, "cycling": 2441, "germanwings": 2969, "south": 595, "city": 246, "adult": 440, "salad": 335, "motion": 1849, "green and black": 1403, "towards": 1177, "styrofoam": 2027, "opened": 2860, "bowtie": 1481, "catching frisbee": 1010, "12:15": 1715, "turn": 2198, "olives": 556, "32": 703, "donuts": 256, "tennis court": 547, "3:25": 2474, "wii game": 2817, "laying": 701, "virgin": 2455, "12 feet": 2332, "red and gray": 1438, "behind man": 2672, "200": 835, "squash": 1330, "run": 2481, "spring": 260, "ski slope": 1661, "logo": 1027, "cookies": 1038, "behind": 689, "supreme": 2390, "tattoos": 2585, "candy": 928, "decorative": 2440, "ivory": 1764, "bob": 1914, "google": 1770, "garden": 1742, "classic": 2253, "laptop computer": 2152, "lanyard": 1977, "hay": 352, "pickup": 2243, "bunch": 2298, "fork knife": 2171, "asian": 319, "sheep": 68, "art": 840, "ponytail": 580, "coca cola": 386, "cumulus": 1334, "ferry": 1749, "thirteen": 247, "black and white": 121, "fish": 288, "dresser": 1231, "partly": 2729, "green yellow": 1978, "advertising": 2575, "stripped": 2586, "arm": 1129, "print": 2029, "remotes": 2086, "cushion": 2157, "office": 292, "design": 1480, "map": 1454, "single": 1359, "west": 594, "hammock": 2618, "ryanair": 2926, "brick": 161, "avocado": 1559, "dinosaur": 2274, "cabinet": 674, "nike": 207, "in back": 1401, "games": 2540, "busy": 2770, "ford": 502, "helicopter": 1536, "wii boxing": 2818, "formal": 1498, "playing tennis": 395, "baseball glove": 102, "sunflower": 1178, "faucet": 1871, "surprised": 2820, "bed": 36, "monitor": 954, "suitcases": 1001, "herd": 2736, "pads": 2639, "horse racing": 1626, "work": 623, "analog": 2449, "ladder": 1144, "my best guess is no": 2990, "mountain": 306, "in middle": 1604, "mcdonald's": 943, "on boat": 2681, "tree branch": 1905, "western": 2385, "bananas": 165, "baker": 2977, "dachshund": 2544, "main st": 2760, "size": 1906, "5:05": 2115, "bat": 187, "all of them": 1387, "handlebars": 2804, "gatorade": 1820, "afternoon": 221, "catching ball": 2994, "wall": 183, "m": 1085, "vegetables": 305, "court": 1269, "cupcake": 1236, "across street": 2213, "gone": 1636, "island": 1908, "baltimore": 2498, "skiing": 114, "steeple": 2199, "bank of america": 1128, "game controller": 807, "sushi": 1298, "stars": 1226, "right": 98, "wired": 2579, "pond": 1513, "average": 2358, "stormy": 1983, "double": 1751, "railroad crossing": 2612, "asleep": 2601, "backpack": 37, "lily": 1365, "castle": 2059, "hearts": 1673, "impossible": 2003, "11:30": 2104, "shelves": 1533, "tattoo": 1188, "display": 1872, "heart": 452, "giants": 1050, "10 years": 2347, "rope": 494, "cigarette": 854, "bridge": 447, "bowling": 893, "cherries": 1942, "chihuahua": 1441, "birch": 2256, "es": 2018, "wilson": 450, "fur": 886, "top": 467, "rough": 1699, "off": 426, "wind": 568, "sailboat": 956, "japanese": 729, "picnic": 1919, "comfort": 2767, "skateboards": 662, "fox": 2248, "thailand": 2405, "away from camera": 2810, "boxing": 1306, "walk": 851, "pottery": 2679, "winter": 146, "pirate": 2409, "candle": 846, "canon": 2195, "practice": 2636, "makeup": 1896, "peacock": 1680, "tennis shoes": 820, "17": 341, "white and blue": 348, "alcohol": 1577, "spotted": 2785, "flowered": 2971, "ted": 2722, "mexico": 1181, "22": 466, "overcast": 198, "in snow": 2324, "raspberries": 2111, "bell pepper": 2574, "daisies": 1106, "king": 1825, "ascending": 2359, "checked": 2175, "no fruit": 2151, "water skis": 2426, "bad": 1529, "shark": 2608, "nursing": 2640, "eleven": 151, "above stove": 2299, "hsbc": 2153, "feeding": 1674, "straight ahead": 2012, "stairs": 874, "pole": 374, "one way": 585, "skies": 1885, "tourist": 2051, "smoothie": 1206, "prince": 2927, "model": 2186, "playing wii": 300, "ball cap": 2691, "kayaking": 1414, "pavement": 813, "30 feet": 2648, "information": 2666, "siamese": 1124, "throwing frisbee": 1476, "rural": 833, "pacifier": 2370, "flat screen": 2706, "no smoking": 2661, "terrier": 724, "turquoise": 1036, "bath": 1591, "europe": 1032, "mitt": 1219, "younger": 2362, "apron": 1155, "professional": 2559, "tiled": 1890, "almonds": 2842, "leather": 408, "amtrak": 1901, "to left": 673, "apple": 83, "yes": 1, "sandwich": 77, "savannah": 1847, "lamp": 438, "robot": 2754, "sofa": 641, "packing": 2730, "football": 593, "kissing": 2289, "15": 169, "cauliflower": 1660, "stripes": 225, "take off": 2532, "checkers": 2194, "waiting": 707, "several": 337, "sheepdog": 2697, "storage": 1189, "drawer": 2033, "wave": 871, "sled": 1996, "pipe": 2015, "white blue": 1152, "curved": 1888, "toast": 1434, "coal": 1251, "fishing boat": 2542, "glazed": 1245, "f": 1638, "mint": 1976, "family room": 1658, "gun": 2074, "33": 985, "drawing": 1910, "in hand": 2073, "hitting": 1765, "straw": 681, "pine": 385, "leash": 1167, "fishing": 651, "jersey": 2935, "controllers": 1781, "china": 360, "ribbon": 1166, "downward": 2438, "salmon": 1299, "arabic": 1708, "flickr": 1940, "at camera": 918, "victoria": 2528, "4:15": 2578, "pants": 706, "yellow and black": 622, "raspberry": 2147, "salt": 1452, "nothing": 93, "tall": 778, "concert": 2671, "light brown": 853, "goat": 621, "palm": 295, "a": 738, "man made": 2458, "british airways": 1242, "gloomy": 2992, "exit": 1684, "for sale": 1900, "dodge": 2172, "4:20": 1928, "red": 29, "saddle": 1165, "guitar": 540, "home": 268, "detroit": 2019, "on snow": 2931, "frisbie": 2488, "rainbow": 495, "bib": 1378, "clydesdale": 2571, "playing soccer": 1625, "five star": 2874, "52": 1546, "grape": 2125, "dozens": 1323, "dish": 2142, "2:15": 2083, "savory": 2789, "reigns": 2755, "wood and metal": 2603, "playstation": 2698, "horns": 1145, "72": 2998, "roses": 405, "catch": 1469, "butterfly": 1013, "toilet paper": 552, "11": 168, "building": 244, "hungry": 1341, "news": 1746, "white red": 1426, "red black": 1549, "horizontal": 1099, "chevrolet": 1553, "colgate": 1744, "advertisement": 1631, "coat": 888, "yellow and white": 811, "footprints": 2329, "brushing teeth": 409, "do not enter": 1418, "balancing": 2744, "in sink": 2539, "war": 2333, "ducks": 687, "unanswerable": 2849, "day time": 1268, "tile": 162, "3:30": 2551, "rodeo": 1791, "produce": 1540, "hotel": 455, "icing": 1007, "bike": 191, "donkey": 1462, "shade": 631, "backhand": 1583, "baking": 1861, "orange white": 2394, "index": 2397, "baseball": 92, "doubles": 1665, "surfboarding": 1532, "sports ball": 51, "horses": 182, "iphone": 1391, "soccer": 138, "ketchup": 393, "checker": 2174, "in vase": 2229, "washington monument": 2847, "serious": 2855, "on water": 1730, "jackets": 2514, "38": 667, "great britain": 2487, "running": 456, "police officer": 1893, "feathers": 2342, "life jacket": 2287, "cakes": 1963, "multi": 712, "lift": 2228, "geese": 1179, "coffee": 206, "cutting": 760, "parasailing": 969, "asus": 2472, "no dog": 1277, "whole": 2064, "expert": 2941, "27": 584, "poodle": 1064, "us airways express": 2504, "peanut butter": 2794, "nowhere": 301, "aluminum": 1143, "miami": 2591, "white and tan": 2403, "stop sign": 86, "statue": 995, "foggy": 1246, "10 ft": 2814, "193": 2423, "inside": 294, "hoagie": 2901, "suitcase": 76, "batter": 453, "looking at phone": 2124, "budweiser": 1686, "restroom": 1355, "blender": 588, "crane": 901, "grapes": 649, "paris": 1460, "harley": 845, "day": 189, "notebook": 2099, "9:50": 2843, "river": 429, "traffic": 837, "no one": 227, "no pattern": 2285, "swans": 2265, "brushing hair": 2771, "pepper": 678, "cartoon": 1962, "korean": 1824, "dunkin donuts": 850, "casual": 1193, "zebra and giraffe": 2525, "case": 2296, "polar bear": 668, "futon": 2416, "shaking hands": 2609, "5:40": 2009, "burrito": 2492, "6:00": 1725, "on plate": 514, "parking lot": 620, "asphalt": 605, "landscape": 2054, "stickers": 1450, "helmet": 177, "five": 64, "doberman": 2972, "foil": 1350, "cover": 1959, "washington dc": 1379, "flats": 2568, "light green": 1851, "double decker bus": 2250, "windmill": 2552, "5:00": 1863, "united states": 465, "onion rings": 2861, "on laptop": 2270, "cold": 240, "on phone": 2321, "fake": 713, "crown": 1856, "brown and tan": 1857, "concrete": 216, "far right": 2156, "clip": 2947, "lunch": 346, "young": 391, "baseball game": 1823, "black and gray": 1078, "cross country skiing": 1447, "wii sports": 2885, "joshua": 2188, "basket": 519, "wavy": 1946, "fern": 1702, "throw frisbee": 2264, "town": 1406, "copper": 1960, "lime green": 1705, "suburban": 2365, "squirrel": 2406, "ceramic": 471, "klm": 1484, "sunny": 135, "natural": 942, "branches": 1753, "play tennis": 1986, "mango": 1998, "can't say": 1927, "boarding": 1576, "soup": 376, "victorian": 2428, "pine trees": 2825, "wax": 2980, "paddle boarding": 1777, "11:40": 2917, "persian": 2268, "jp morgan": 2245, "fog": 1499, "lot": 219, "r": 1520, "on chair": 1567, "airport": 222, "g": 1807, "on his head": 2090, "corona": 2252, "mountain dew": 2590, "vertical": 1083, "room": 1437, "slacks": 2924, "hp": 865, "ring": 759, "painted": 2121, "2:35": 2062, "reins": 1453, "18": 323, "monster": 2563, "brazil": 2493, "reading": 436, "obama": 1154, "snowy": 1055, "zebra": 75, "hot dogs": 416, "swimsuit": 1459, "tired": 1185, "metro": 2123, "upright": 2553, "tow truck": 1358, "pizza": 34, "gray and blue": 1870, "spain": 1985, "pitbull": 1220, "dough": 2273, "red yellow": 1494, "resting": 396, "cowboy": 834, "barrel": 2497, "counter": 321, "residential": 1646, "photograph": 1894, "tractor": 1380, "pickle": 875, "cantaloupe": 2354, "london": 332, "on tower": 1700, "woman": 137, "99": 2550, "no idea": 518, "hispanic": 2902, "5 years": 2234, "colored": 1911, "singing": 1846, "no left turn": 2827, "decorations": 2173, "soda": 463, "pier": 1131, "towing": 1947, "74": 2577, "toilets": 2117, "26": 799, "males": 2564, "37": 1254, "dugout": 1722, "straight": 417, "road": 283, "pepsi": 557, "peaches": 2410, "kitesurfing": 1682, "audi": 2692, "staring": 1029, "bars": 2647, "rolex": 2725, "eight": 113, "on beach": 1002, "canopy": 2128, "sun": 253, "vines": 2262, "wicker": 1399, "shell": 2097, "weather vane": 2454, "red blue": 1971, "thumbs up": 2118, "1": 7, "tulips": 716, "mo": 2435, "v": 2388, "bird": 38, "protection": 691, "kite flying": 418, "jeep": 1098, "pigeon": 785, "maple leaf": 1988, "backyard": 2448, "pink": 109, "sprinkles": 952, "bagels": 2997, "dog": 18, "both": 282, "15 feet": 2237, "talking": 375, "mario": 2662, "teacher": 2959, "c": 892, "magazines": 1999, "fuel": 2619, "snowboards": 1331, "shower": 818, "robin": 1668, "steel": 458, "pens": 2615, "it isn't": 2461, "autumn": 1338, "spices": 2654, "puppy": 1602, "cups": 1345, "sticks": 2334, "in field": 1096, "bottle": 10, "no woman": 2758, "4:30": 2235, "green and brown": 1537, "shades": 2787, "backpacks": 2881, "protest": 2987, "coming": 1707, "seeds": 1790, "mitsubishi": 2866, "two": 3, "goggles": 496, "very old": 2888, "rugby": 1487, "motorola": 1290, "zebras": 329, "golf": 2100, "pointing": 1526, "window sill": 1491, "trash": 653, "water bottle": 1281, "3 feet": 935, "sports": 1451, "below": 1442, "knives": 1778, "there isn't one": 2852, "lambs": 2900, "turtle": 2651, "66": 1696, "farmer": 1887, "veggie": 1465, "tusk": 2364, "tongs": 1969, "signs": 989, "birthday party": 2948, "ski lift": 948, "coffee maker": 1873, "surfers": 2478, "4:00": 2082, "remote control": 929, "350": 1592, "burgers": 2624, "drinking": 377, "formica": 2076, "coleslaw": 2836}, "question": {"": 378, "pt": 8033, "contestant": 6556, "municipal": 10383, "hub": 10946, "citrus": 2741, "identicals": 14129, "peak": 4394, "thrones": 